<h1>Шта је Infoportal ?</h1>

<ul>
    <li>Infoportal платформа представља једноставно софтверско решење намењено партиципацији свих корисника у процесу одлучивања и управљања интересима одређене заједнице</li>
    <li>Направљена је како би се промовисао другачији начин колективног управљања, базиран на концепту <b>већинског</b> изјашњавања милионског броја корисника</li>
    <li>На овај начи је омогућено свим припадницима заједнице да активно учествују у процесу доношења одлука, у сваком тренутку, ма где се они налазили</li>
    <li>Платформа представља јединствено решење оваквог типа у целом свету</li>
    <li>Настаје као наставак <a href="https://github.com/vexy/voting_platform">претходне верзије</a> платформе, базиране на блокчејн технологији, публиковане 2022. године</li>
    <li>Систем је првенствено намењен становницима <u>државе Србије у земљи и расејању</u></li>
    <p>Платформа је креирана у сарадњи са <a href="https://www.pokretmoba.com" target="_blank">покретом Моба</a></p>
</ul>

<h2>Основне карактеристике</h2>
<ul>
    <li>Bесплатан за употребу</li>
    <li>Регистрација путем Google налога</li>
    <li>Једноставан начин за постављање питања и понуђених одговора</li>
    <li>Брзи увид у резултате одговора на постављена питања</li>
    <li>Једноставна претрага свих питања</li>
    <li>Заштита идентитета корисника напредним криптографским методама</li>
    <li>Софтверски кôд платформе је <a href="https://github.com/vexy/infoportal-website" target="_blank">отворен и јавно доступан</a> свима</li>
</ul>

<h2>Аутори платформе:</h2>
<ul>
    <li><b>немају</b> увид у изборе корисника</li>
    <li><b>не ограничавају</b> кориснике начином употребе</li>
    <li><b>нису одговорни</b> за садржај платформе</li>
</ul>

<h3>Спречавање потенцијалне злоупотребе</h3>
<ul>
    <li>Потенцијална злоупотреба се спречава маркирањем одређеног питања као <i>”не адекватно”</i></li>
    <li>Питања која <u>50% корисника</u> маркира као не адекватно ће аутоматски бити уклоњена са система, без интервенције самих аутора</li>
    <li>Могућност за маркацију не адекватних питања имају <b>сви</b> регистровани корисници</li>
</ul>