<h1>Шта је Infoportal ?</h1>

<p>Infoportal платформа је отворен, анониман систем за јавну статистику</p>

<h2>Основне карактеристике</h2>
<ul>
    <li>Bесплатан за употребу</li>
    <li>Регистрација путем Google налога</li>
    <li>Омогућава свим корисницима једноставан начин за постављање и одговарање на разна питања</li>
    <li>Корисници у сваком тренутку имају увид у статистику постављених питања</li>
    <li>Идентитети свих корисника су заштићени напредним криптографским методама</li>
    <li>Аутори платформе немају увид у изборе корисника</li>
    <li>Софтверски кôд платформе је <a href="https://github.com/vexy/infoportal-website" target="_blank">отворен и јавно доступан</a> свима</li>
</ul>

<p>Платформа је креирана у сарадњи са <a href="https://www.pokretmoba.com" target="_blank">Pokret Moba</a></p>

<button>Почетна</button>